
/* Class = "NSButtonCell"; title = "Продолжить"; ObjectID = "6"; */
"6.title" = "Продолжить";

/* Class = "NSButtonCell"; title = "Отмена"; ObjectID = "8"; */
"8.title" = "Отмена";

/* Class = "NSMenu"; title = "Отображение"; ObjectID = "17"; */
"17.title" = "Отображение";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Файлы на локальной машине:"; ObjectID = "40"; */
"40.title" = "Файлы на локальной машине:";

/* Class = "NSTextFieldCell"; title = "Удаленный файл:"; ObjectID = "42"; */
"42.title" = "Удаленный файл:";
